<?php
$titulo2 = "Historia:";
$contenido2 = "𝑇𝑜𝑑𝑜 𝑖𝑛𝑖𝑐𝑖𝑜 𝑒𝑛 𝑠𝑒𝑝𝑡𝑖𝑒𝑚𝑏𝑟𝑒 2023, 𝑐𝑢𝑎𝑛𝑑𝑜 𝑒𝑠𝑡𝑎́𝑏𝑎𝑚𝑜𝑠 𝑐𝑢𝑟𝑠𝑎𝑛𝑑𝑜 6𝑡𝑜 𝑑𝑒 𝑠𝑒𝑐𝑢𝑛𝑑𝑎𝑟𝑖𝑎. 𝐿𝑎 𝑀𝑎𝑒𝑠𝑡𝑟𝑎 𝑉𝑖𝑐𝑒𝑛𝑡𝑎 𝑁𝑎𝑡ℎ𝑎𝑙𝑖𝑎 𝑛𝑜𝑠 𝑐𝑜𝑚𝑒𝑛𝑡𝑜 𝑠𝑜𝑏𝑟𝑒 𝑒𝑙 𝑃𝑟𝑜𝑦𝑒𝑐𝑡𝑜 𝑞𝑢𝑒 𝑟𝑒𝑎𝑙𝑖𝑧𝑎 𝑒𝑙 𝐶𝑒𝑛𝑡𝑟𝑜 𝐸𝑑𝑢𝑐𝑎𝑡𝑖𝑣𝑜 𝑐𝑎𝑑𝑎 𝑎𝑛̃𝑜, 𝑑𝑜𝑛𝑑𝑒 𝑙𝑜𝑠 𝑒𝑠𝑡𝑢𝑑𝑖𝑎𝑛𝑡𝑒𝑠 𝑑𝑒𝑏𝑒𝑛 𝑐𝑟𝑒𝑎𝑟 𝑢𝑛𝑎 𝑖𝑑𝑒𝑎 𝑑𝑒 𝑒𝑚𝑝𝑟𝑒𝑛𝑑𝑖𝑚𝑖𝑒𝑛𝑡𝑜. 𝐸𝑛 𝑒𝑠𝑒 𝑚𝑖𝑠𝑚𝑜 𝑖𝑛𝑠𝑡𝑎𝑛𝑡𝑒 𝑡𝑜𝑑𝑜𝑠 𝑒𝑚𝑝𝑒𝑧𝑎𝑚𝑜𝑠 𝑎 𝑑𝑎𝑟 𝑖𝑑𝑒𝑎𝑠 𝑠𝑜𝑏𝑟𝑒 𝑐𝑢𝑎́𝑙 𝑠𝑒𝑟𝑖́𝑎 𝑛𝑢𝑒𝑠𝑡𝑟𝑜 𝑝𝑟𝑜𝑦𝑒𝑐𝑡𝑜, 𝑒𝑛𝑡𝑟𝑒 𝑑𝑖𝑠𝑝𝑢𝑡𝑎𝑠 𝑦 𝑑𝑖𝑎́𝑙𝑜𝑔𝑜𝑠 𝑛𝑜 𝑙𝑙𝑒𝑔𝑎𝑚𝑜𝑠 𝑎 𝑛𝑎𝑑𝑎. 𝐿𝑢𝑒𝑔𝑜 𝑒𝑛 𝑒𝑛𝑒𝑟𝑜 2024, 𝑐𝑢𝑎𝑛𝑑𝑜 𝑟𝑒𝑡𝑜𝑟𝑛𝑎𝑚𝑜𝑠 𝑎 𝑐𝑙𝑎𝑠𝑒𝑠 𝑢𝑛 𝑐𝑜𝑚𝑝𝑎𝑛̃𝑒𝑟𝑜 𝑙𝑒 𝑝𝑖𝑑𝑖𝑜́ 𝑎𝑦𝑢𝑑𝑎 𝑎𝑙 𝑀𝑎𝑒𝑠𝑡𝑟𝑜 𝐴𝑛𝑑𝑟𝑖𝑠 𝑊𝑖𝑙𝑚𝑒𝑟 𝑅𝑜𝑑𝑟𝑖́𝑔𝑢𝑒𝑧 𝑠𝑜𝑏𝑟𝑒 𝑢𝑛𝑎 𝑝𝑟𝑜𝑏𝑙𝑒𝑚𝑎́𝑡𝑖𝑐𝑎 𝑞𝑢𝑒 𝑠𝑒 𝑝𝑟𝑒𝑠𝑒𝑛𝑡𝑎𝑏𝑎 𝑒𝑛 𝑠𝑢 𝑐𝑒𝑛𝑡𝑟𝑜 𝑑𝑒 𝑡𝑟𝑎𝑏𝑎𝑗𝑜 𝑐𝑜𝑚𝑜 𝑝𝑎𝑠𝑎𝑛𝑡𝑒, 𝑑𝑜𝑛𝑑𝑒 𝑛𝑜 𝑐𝑜𝑛𝑡𝑎𝑏𝑎 𝑐𝑜𝑛 𝑢𝑛 𝑠𝑖𝑠𝑡𝑒𝑚𝑎 𝑑𝑒 𝑓𝑎𝑐𝑡𝑢𝑟𝑎𝑐𝑖𝑜́𝑛 𝑦 𝑒𝑟𝑎 𝑢𝑛𝑎 𝑝𝑟𝑜𝑏𝑙𝑒𝑚𝑎́𝑡𝑖𝑐𝑎 𝑦𝑎 𝑞𝑢𝑒 𝑒𝑟𝑎 𝑚𝑢𝑦 𝑙𝑒𝑛𝑡𝑜 𝑒𝑙 𝑝𝑟𝑜𝑐𝑒𝑠𝑜 𝑑𝑒 𝑣𝑒𝑛𝑡𝑎𝑠 𝑦 𝑓𝑎𝑐𝑡𝑢𝑟𝑎𝑐𝑖𝑜́𝑛, 𝑎𝑙 𝑠𝑒𝑟 𝑢𝑛𝑎 𝑒𝑚𝑝𝑟𝑒𝑠𝑎 𝑔𝑟𝑎𝑛𝑑𝑒. 𝐿𝑢𝑒𝑔𝑜 𝑜𝑡𝑟𝑜 𝑐𝑜𝑚𝑝𝑎𝑛̃𝑒𝑟𝑜 𝑡𝑜𝑚𝑜 𝑙𝑎 𝑖𝑛𝑖𝑐𝑖𝑎𝑡𝑖𝑣𝑎 𝑑𝑒 𝑟𝑒𝑎𝑙𝑖𝑧𝑎𝑟 𝑙𝑎 𝑝𝑟𝑜𝑔𝑟𝑎𝑚𝑎𝑐𝑖𝑜́𝑛. 𝑈𝑛𝑜𝑠 𝑑𝑖́𝑎𝑠 𝑑𝑒𝑠𝑝𝑢𝑒́𝑠 𝑛𝑢𝑒𝑠𝑡𝑟𝑎 𝑚𝑎𝑒𝑠𝑡𝑟𝑎 𝑣𝑜𝑙𝑣𝑖𝑜́ 𝑎 𝑟𝑒𝑐𝑜𝑟𝑑𝑎𝑟 𝑒𝑙 𝑃𝑟𝑜𝑦𝑒𝑐𝑡𝑜 𝑝𝑜𝑟𝑞𝑢𝑒 𝑦𝑎 𝑓𝑎𝑙𝑡𝑎𝑏𝑎𝑛 𝑝𝑜𝑐𝑜𝑠 𝑑𝑖́𝑎𝑠 𝑝𝑎𝑟𝑎 𝑙𝑎 𝑝𝑟𝑒𝑠𝑒𝑛𝑡𝑎𝑐𝑖𝑜́𝑛 𝑦 𝑎𝑢𝑛 𝑒𝑙 𝑔𝑟𝑢𝑝𝑜 𝑛𝑜 𝑡𝑒𝑛𝑖𝑎 𝑢𝑛𝑎 𝑖𝑑𝑒𝑎 𝑐𝑙𝑎𝑟𝑎 𝑑𝑒 𝑞𝑢𝑒 𝑠𝑒 ℎ𝑎𝑟𝑖́𝑎, 𝑒𝑛𝑡𝑜𝑛𝑐𝑒𝑠 𝑐𝑢𝑎𝑛𝑑𝑜 𝑟𝑒𝑐𝑜𝑟𝑑𝑎𝑚𝑜𝑠 𝑒𝑙 𝑠𝑖𝑠𝑡𝑒𝑚𝑎 𝑑𝑒 𝑓𝑎𝑐𝑡𝑢𝑟𝑎𝑐𝑖𝑜́𝑛 𝑑𝑒𝑙 𝑞𝑢𝑒 𝑛𝑢𝑒𝑠𝑡𝑟𝑜 𝑐𝑜𝑚𝑝𝑎𝑛̃𝑒𝑟𝑜 ℎ𝑎𝑏𝑖́𝑎 𝑖𝑛𝑖𝑐𝑖𝑎𝑑𝑜 𝑦 𝑎 𝑝𝑎𝑟𝑡𝑖𝑟 𝑑𝑒 𝑠𝑢 𝑖𝑛𝑖𝑐𝑖𝑎𝑡𝑖𝑣𝑎 𝑒𝑠𝑡𝑢𝑣𝑖𝑚𝑜𝑠 𝑑𝑒 𝑎𝑐𝑢𝑒𝑟𝑑𝑜 𝑝𝑎𝑟𝑎 𝑎𝑝𝑜𝑦𝑎𝑟 𝑛𝑢𝑒𝑠𝑡𝑟𝑜 𝑐𝑜𝑚𝑝𝑎𝑛̃𝑒𝑟𝑜, 𝑜𝑟𝑔𝑎𝑛𝑖𝑧𝑎𝑚𝑜𝑠 𝑙𝑎𝑠 𝑓𝑢𝑛𝑐𝑖𝑜𝑛𝑒𝑠 𝑞𝑢𝑒 𝑐𝑢𝑚𝑝𝑙𝑖𝑟𝑖́𝑎 𝑐𝑎𝑑𝑎 𝑢𝑛𝑜, 𝑦 𝑑𝑒 𝑒𝑠𝑡𝑎 𝑝𝑒𝑞𝑢𝑒𝑛̃𝑎 𝑝𝑟𝑜𝑝𝑢𝑒𝑠𝑡𝑎 𝑛𝑎𝑐𝑒 (𝐼𝑁𝑉𝑂𝐼𝐶𝐸 𝑀𝐴𝑆𝑇𝐸𝑅).";
?>
<!DOCTYPE html>
<html lang="es">

<head>
    <meta charset="UTF-8">
    <title><?php echo $titulo; ?></title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <style>
        body {
            font-family: 'Arial', sans-serif;
            margin: 0;
            padding: 0;
            background-color: #D4E6F1;
        }

        .container {
            position: relative;
            max-width: 100%;
            margin: 20px 5%;
            padding: 20px;
            background-color: #f0f0f0;
            border: 2px solid #333;
            text-align: left;
        }

        .hh {
            color: #FF0000;
            font-family: 'Times New Roman', serif;
            font-size: 40px;
            margin-top: 0;
        }

        p {
            color: #555;
            font-family: 'Verdana', sans-serif;
            font-size: 18px;
            line-height: 1.5;
        }

        .icon2 {
            display: block;
            margin: 0 auto 20px;
            width: 100px;
            height: 100px;
            background-image: url('histom.jpg');
            background-size: cover;
            background-position: center;
            border-radius: 10px;
            float: left; 
            margin-right: 20px; 
        }

        @media only screen and (max-width: 600px) {
            .container {
                margin: 20px 5%;
            }
        }
    </style>
</head>

<body>
    <?php include('header.php'); ?>
    <div class="container">
        <div class="icon2"></div>
        <h1 class="hh"><?php echo $titulo2; ?></h1>
        <p><?php echo $contenido2; ?></p>
    </div>
</body>
</html>